[
    {
        "id":1,
        "asal":"Batik Pekalongan",
        "deskripsi_sejarah":"Pekalongan merupakan salah satu kota yang terletak di pesisir utara Jawa Tengah yang memiliki sejarah panjang sehingga menjadi peradaban batik. Pekalongan menjadi sentra batik di Indonesia sangat berkaitan erat dengan peradaban Kerajaan Mataram Islam dengan juga sejarah bagaimana para pedagang atau saudagar yang bepergian juga berdagang ke kota Pekalongan tersebut. Perang besar di Kerajaan Mataram antara tahun 1825 - 1830 atau yang disebut Perang Jawa, membuat semua keluarga keraton pergi meninggalkan istana mereka yang dibagi ke dua arah, timur dan barat. Arah Timur menuju daerah Solo dan Jogja hingga ke arah Surabaya, sedangkan ke arah barat ke arah Banyumas, Cirebon, Tegal hingga Pekalongan.<br>Beberapa motif yang dihasilkan karena adanya percampuran budaya Indonesia dengan negara lain adalah seperti Motif Jlamprang yang terinspirasi dari negara India dan Arab, dimana motif ini adalah motif pengembangan dari Kain Potola asal India yang membentuk seperti banyak titik, bintang, dan motif arah angin. Beda halnya dengan pencampuran dengan budaya Jepang yang melahirkan motif yang disebut dengan Batik Jawa Hokokai atau Batik Jawa Baru.<br>Pola produksi batik di Pekalongan pada masa itu pula ditentukan oleh siklus pertanian, dimana ketika masa panen mereka bekerja di sawah, dan jeda sembari menunggu panen selanjutnya mereka memproduksi batik. Ini pula yang menandakan bahwa industri batik di Pekalongan bertumpu kepada pengusaha-pengusaha kecil, bukan pengusaha besar. Ini dikarenakan banyak para produsen tidak memiliki pabrik untuk memanufaktur batik, melainkan dikerjakan di rumah-rumah dan garasi, yang dimana industry ini menjadi penopang ekonomi kerakyatan dan ekonomi daerah Pekalongan pada umumnya. Saat ini tidaklah juga dapat dipungkiri Batik pekalongan adalah ikon batik Indonesia bukan hanya Solo atau Jogja. Pekalongan sangatlah menarik dan lebih mengikuti perkembangan zaman, dimana warna-warnanya cocok dengan iklim tropis di Indonesia yang berwarna cerah dan berani, juga motif-motifnya yang beraneka ragam, membuat karakter orang Pekalongan memiliki ciri-ciri terbuka dengan budaya luar tetapi dengan pondasi ke- Indonesia-an yang tetap kuat dan tidak luntur",
        "motif":"Motif Jlamprang",
        "link":"https://1.bp.blogspot.com/-KA23uK4aCPw/XSgSSAIkQlI/AAAAAAAAACg/MQBxuq4J7jciHQekfkFKIwqe6QqGTcbXgCLcBGAs/s1600/Motif%2BJlamprang.jpg"
    },
    {
        "id":2,
        "asal":"Batik Lasem",
        "deskripsi_sejarah":"Dalam buku Batik: Warisan Adiluhung Nusantara, Musman Asti dan Ambar B. Arini menjelaskan bahwa batik Lasem merupakan salah satu jenis batik pesisiran yang memiliki ciri khas tersendiri. Kekhasan tersebut merupakan hasil dari akulturasi dari budaya Tiongkok dan Jawa.<br>Orang-orang Tiongkok pada awalnya banyak menetap di pesisir utara pulau Jawa. Hal tersebut terjadi karena pelabuhan-pelabuhan besar pulau Jawa semuanya terletak di sepanjang pantai utara Jawa.<br>Tetapi, sebelum akulturasi dengan Tiongkok, batik Lasem bermula pada masa kepemimpinan Bhre Lasem I (1350-1375). Dalam buku Akulturasi Lintas Zaman di Lasem: Perspektif Sejarah dan Budaya (Kurun Niaga-Sekarang), Nurhajarini menerangkan, pada masa itu batik sudah menjadi pakaian bangsawan di wilayah Lasem.<br>Budayawan Lasem, Edi Winarno, menyatakan bahwa batik tulis Lasem sudah ada sejak zaman Majapahit. Corak Majapahit dapat ditemukan dari nama-nama Majapahit dalam motif batik Lasem, misalnya motif kendoro kendiri, kawung, dan grinsing. Hingga saat ini, para perajin batik masih mengenal istilah sogan Majapahit yaitu warna dominan berwarna coklat. Kemudian batik Lasem berkembang dengan kedatangan bangsa Tiongkok saat armada Dinasti Ming, di bawah pimpinan Laksamana Cheng Ho, berlabuh di dekat Lasem pada 1413.<br>Menurut R. Panji Kamzah dalam Carita Sejarah Lasem, salah seorang anggota armada bernama Bi Nang Un tertarik untuk menetap di Lasem. Atas izin Cheng Ho, Bi Nang Un pulang ke Champa untuk menjemput keluarganya dan kembali ke Lasem bersama istri, anak, dan kerabat dari Champa, China. Bi Nang Un tinggal di rumah yang terletak di Desa Jolotundo sebagai hadiah dari Adipati Lasem Wijayabadra. Anaknya yang bernama Bi Nang Ti kemudian hari menikah dengan Adipati Badranala sehingga muncul akulturasi budaya.<br>Bi Nang Ti mengajari penduduk sekitar keterampilan membatik. Ia juga mengajari kreasi paduan motif bernuansa Tiongkok dengan motif Jawa. Astaufi Hepi Perdana menjelaskan dalam Pola Batik Lasem Pasca Penetapan UNESCO tentang Batik Tahun 2009 bahwa paduan motif Burung Hong, Liong, Bunga Seruni, Banji, dan Mata Uang Kepeng yang berwarna merah merupakan ciri khas Tiongkok. Dengan ciri khas yang unik tersebut, batik Lasem memiliki nilai jual dalam dunia perdagangan dan dikirim ke seluruh wilayah Nusantara. Berdasarkan buku Aspek Ritual dan Kreativitas Dalam Perkembangan Seni di Jawa karya Soedarsono, pedagang Portugal membeli batik di Jawa Tengah (Surakarta, Yogyakarta, dan Lasem) pada tahun 1519 lalu menjualnya ke berbagai pelosok Nusantara.",
        "motif":"Motif Latohan",
        "link":"https://i.pinimg.com/originals/d7/5a/db/d75adb7b829dfd73294466236769df66.jpg"
    },
    {
        "id":3,
        "asal":"Batik Jepara",
        "deskripsi_sejarah":"Menurut sejarah, awal tercetusnya batik di Jepara yaitu pada masa atau jaman kepemimpinan Ratu Kalinyamat. Pada masa itu Ratu Kalinyamat yang menjabat sebagai penguasa yang disegani di Jepara, beliau pernah memberikan sesembahan atau penghormatan kepada Joko Tingkir yang pada saat itu singgah ke Jepara.<br>Sesembahan yang diberikan oleh Ratu Kalinyamat kepada Joko Tingkir adalah selembaran kain yang berbentuk kain batik, tetapi pada masa itu namanya sendiri bukan batik tetapi kalijaga tetapi proses pembuatannya sama dengan batik.<br>Batik sendiri baru berjaya dan dikenal oleh masyarakat luas yang ada di Jepara yaitu pada masa R.A Kartini. Beliau belajar membatik dari ibunya yang bernama ibu Ngasirah.Dulu kegiatan batik membatik dilakukan di pendopo kabupaten. Setelah R.A Kartini mahir membatik, beliau kemudian mengajari penggowo atau abdi dalem yang ada di pendopo kabupaten untuk ikut membatik juga.<br>Selain itu juga R.A Kartini juga mengajari masyarakat sekitar khususnya para wanita untuk ikut membatik juga. Sejak saat itu para wanita memiliki mata pencaharian tersendiri yaitu membatik. Motif-motif batik yang diciptakan oleh R.A Kartini merupakan motif-motif Mataram (Priyanto, Hadi.,2014: 6). Hingga pada tahun 1898 R.A Kartini dan kedua adiknya yaitu Rukmini dan Kardinah mengirimkan karya-karyanya untuk ikut Pameran Nasional Karya Wanita atau Nationale Tentoonstelling voor vrouwenarbeid yang diselenggarakan di Den Haag Belanda (Priyanto, dkk., 2013: 32).<br>Karya-karya Kartini disana sangat di kagumi dan mendapat perhatian khusus dari Sri Ratu Wilhelmina dan Ibu Suri Ratu Emma, yang sangat menghargai semua jerih payah R.A Kartini dan kedua saudaranya tersebut. Untuk melestarikan budaya lokal yaitu batik, di setiap kesempatan R.A Kartini selalu memakai kain batik buatan sendiri, hal ini dilakukan untuk mengenalkan budaya lokal yang ada di Jepara ke dunia luar.<br>Itulah sedikit artikel tentang sejarah batik jepara, menurut kami yang sangat berpengaruh untuk meneruskan karya-karya batik RA Kartini adalah para pelaku usaha Batik Jepara. Salah satunya Batik Jepara Baladewa adalah Produsen batik yang  secara khusus membuat batik dengan motif - motif khas kota Jepara.",
        "motif":"Motif Sido Arum",
        "link":"https://i0.wp.com/actingoutlaws.org/storage/batik-7.jpg?w=640&ssl=1"
    },
    {
        "id":4,
        "asal":"Solo",
        "deskripsi_sejarah":"Berbicara soal batik pasti tidak luput dengan Kota Solo. Karena Kota Solo dikenal sebagai penghasil kain batik terbesar di Indonesia. Batik Solo juga terkenal akan corak dan motif tradisional nya. Bahkan di Kota Solo terdapat dua kampung batik yang menjadi destinasi wisata menarik untuk dikunjungi. Sejarah batik di Indonesia berkaitan erat dengan perkembangan kerajaan Majapahit dan penyebaran agama Islam di Jawa. Dalam beberapa catatan sejarah, ada yang mengatakan bahwa batik melalui banyak perkembangan pada masa kerajaan Mataram Islam yang pernah menduduki Kota Solo.<br>Batik dari Solo mulai berkembang setelah wilayah Mataram terpecah menjadi dua, yaitu Keraton Kasunanan Surakarta dan Keraton Kasultanan Yogyakarta. Pada saat perpecahan tersebut terjadi, semua barang-barang kerajaan termasuk busana batik dibawa ke Yogyakarta. Akibat dari peristiwa tersebut, kemudian pada suatu hari Paku Buwono IV memutuskan untuk membuat sendiri busana keraton yang baru. Busana tersebut kemudian diberi nama Gragak Surakarta  yang memiliki arti Gaya Surakarta.<br>Setelah pembuatan Gragak Surakarta, kemudian corak batik Surakarta mengalami banyak perubahan. Banyak corak-corak batik mulai berkembang dan bermunculan. Walaupun  banyak mengalami perkembangan, namun corak batik Surakarta memiliki ciri khas tersendiri. Batik Surakarta identik dengan warna putih kecoklatan atau krem. Selain itu batik Surakarta juga identik dengan warna gelap seperti hitam dan coklat. Ciri khas lainnya dari batik Surakarta yaitu berisikan motif geometris dan berukuran kecil-kecil yang mengikuti pakem batik Mataram.<br>Batik Surakarta terbagi menjadi dua. Yakni motif batik yang berasal dari Keraton Kasunanan dan Pura Mangkunegaran. Motif batik yang berasal dari Keraton Kasunanan yang terkenal, di antaranya parang barong, parang curiga, parang sarpa, ceplok burba, ceplok lung kestlop, candi luhur, srikaton, dan bondhet. Sedangkan motif batik yang berasal dari Pura Mangkunegaran, yaitu buketan pakis, sapanti nata, ole-ole, wahyu tumurun, parang kesit barong, parang sondher, parang klithik glebag, seruni, dan liris cemeng.<br>Motif batik yang berasal dari dua keraton tersebutlah yang kemudian membuat peradaban batik di Kota Solo semakin berkembang. Hal ini terbukti dengan munculnya Kampung Batik Laweyan dan Kampung Batik Kauman. Hingga kemudian batik Surakarta semakin berkembang dan meluas ke berbagai daerah di Jawa seperti Pekalongan, Banyumas, Ponorogo, Tulungagung dan sebagainya.<br>Saat ini, motif batik pun sudah semakin variatif dan modern. Banyak toko-toko batik dan perajin batik mulai bermunculan di Kota Surakarta dan sekitarnya. Hal inilah yang kemudian mempelopori munculnya acara Solo Batik Carnival. SBC diadakan guna untuk melestarikan kebudayaan batik yang ada di Kota Solo. Karena sudah sepatutnya budaya batik tersebut kita jaga keberadaannya dan kelestariannya.",
        "motif":"Motif Sidomukti",
        "link":"https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Ftse1.mm.bing.net%2Fth%3Fid%3DOIP.JzVAS1fUbmf4Lyc2HH82fAHaFj%26pid%3DApi&f=1&ipt=87493b3168b49dd7c788fc9ef062a7b082add01b0cad1ae58f2556f54932f69a&ipo=images"
    },
    {
        "id":5,
        "asal":"Batik Jogja",
        "deskripsi_sejarah":"Batik bukan hal baru bagi masyarakat Yogyakarta. Jauh sebelum UNESCO (United Nations Educational, Scientific, and Cultural Organization) mengakui eksistensi batik Indonesia pada 2 Oktober 2009, masyarakat Yogyakarta telah terbiasa menggunakannya. Sebagai salah satu kota tempat berkembangnya batik di Indonesia, pemakaian batik di Yogyakarta sudah menjadi bagian dari budaya.<br>Sudah sejak lama batik masuk ke sendi-sendi kehidupan di Yogyakarta. Di dalam lingkungan keraton batik menjadi bagian dari kelengkapan busana, baik untuk busana sehari-hari maupun untuk upacara adat. Di luar itu, batik juga biasa dipakai sebagai kain gendongan, baik untuk menggendong bayi maupun barang. Modernisasi dan pertambahan waktu tidak lalu mengubah fungsinya hingga sekarang. Pemakaian batik malah semakin berkembang, yang dulu masih terpaku pada ranah tata busana, kini merambah ke dekorasi dan bahkan investasi.<br>Asal-usul Batik Yogyakarta dikenal semenjak kerajaan Mataram ke-I dengan rajanya Panembahan Senopati. Daerah pembatikan pertama ialah di desa Plered. Pembatikan pada masa itu terbatas dalam lingkungan keluarga Keraton yang dikerjakan oleh wanita-wanita pembantu ratu.<br>Akibat dari peperangan waktu zaman dahulu baik antara keluarga raja-raja maupun antara penjajahan Belanda dahulu, maka banyak keluarga-keluarga raja yang mengungsi dan menetap di daerah-daerah baru antara lain ke Banyumas, Pekalongan, ke daerah Timur Ponorogo, Tulungagung dan sebagainya. Meluasnya daerah pembatikan ini sampai ke daerah-daerah itu menurut perkembangan sejarah perjuangan bangsa Indonesia dimulai abad ke-18. Keluarga-keluarga Keraton yang mengungsi inilah yang mengembangkan pembatikan seluruh pelosok pulau Jawa yang ada sekarang dan berkembang menurut alam dan daerah baru itu.<br>Dari kerajaan-kerajaan di Yogyakarta sekitarnya abad 17, 18 dan 19, batik kemudian berkembang luas, khususnya di wilayah Pulau Jawa. Awalnya batik hanya sekadar hobi dari para keluarga raja di dalam berhias lewat pakaian. Namun perkembangan selanjutnya, oleh masyarakat batik dikembangkan menjadi komoditi perdagangan.",
        "motif":"Motif Cuwiri",
        "link":"https://blog.mariberkarya.com/wp-content/uploads/2020/03/Motif-Batik-Khas-Yogyakarta-Motif-Batik-Cuwiri.jpg"
    },
    {
        "id":6,
        "asal":"Batik Cirebon",
        "deskripsi_sejarah":"Pada awalnya keberadaan batik Cirebon tidak bisa lepas dari Trusmi yang saat ini telah dikenal luas sebagai sentra atau pusat batik di Cirebon, pada awal abad ke-14 para warga menebang suatu kawasan hutan namun dalam waktu singkat ternyata tanaman di hutan itu tumbuh kembali, oleh karena itulah maka daerah tempat di mana para warga menebang pohon hutan tersebut menjadi sebuah desa bernama Trusmi.<br>Suatu saat Sultan Cirebon mengutus orang dari Desa Trusmi untuk membuat sebuah batik seperti milik sang sultan, namun orang dari Desa Trusmi tersebut hanya diperbolehkan melihat corak atau motif dari batik milik sultan saja tanpa bisa membawa pulang contoh batik tersebut, yang mana kemudian orang Desa Trusmi berhasil membuat batik sesuai dengan permintaan dari sultan.<br>Dibandingkan dengan daerah lainnya, motif atau corak batik yang dimiliki daerah Cirebon memiliki ciri khasnya sendiri antara lain desainnya yang memiliki motif wadasan (batu) di beberapa bagian dengan adamya unsur ragam hias yang berbentuk awan atau mega, selain itu batik Cirebon memiliki warna latar yang lebih muda dibandingkan dengan warna pada motif atau corak batiknya.<br>Salah satu motif batik Cirebon yang paling terkenal adalah motif batik mega mendung yang mana motif batik ini terinspirasi dari bentuk garis – garis awan dengan bentuknya yang lonjong, lancip, dan segitiga. Motif batik Cirebon mega mendung ini banyak mendapat pengaruh dari China namun ada hal yang membedakannya yakni bentuk awannya yang lonjong sedangkan awan dari China berbentuk bulat",
        "motif":"Motif Mega Mendung",
        "link":"https://external-content.duckduckgo.com/iu/?u=http%3A%2F%2F3.bp.blogspot.com%2F-K7cZtbi2Gt0%2FT_bSOdSfX5I%2FAAAAAAAAAnk%2FxPXy-fPjlvo%2Fs1600%2FMege%2Bmendung%2BBiru.jpg&f=1&nofb=1&ipt=129a375259306bbdbb744ce0d0640f738bac6c51417a00b240da9f4c95e46e35&ipo=images"
    },
    {
        "id":7,
        "asal":"Batik Garut",
        "deskripsi_sejarah":"Sejarah batik garut berasal dari warisan nenek moyang yang berlangsung secara turun-temurun dan telah berkembang cukup lama sebelum masa kemerdekaan Indonesia. Hingga tahun 1945 batik garut semakin populer dengan sebutan batik tulis garutan yang mengalami masa kejayaan antara tahun 1967 hingga 1985. Namun, karena keterbatasan bahan dan modal serta lemahnya strategi pemasaran yang diterapkan, maka para penerus generasi dan batik garut mengalami penurunan. Hal ini disebabkan juga oleh persaingan yang cukup hebat dari produsen batik lain yang menggunakan teknik lebih modern seperti mesin printing dalam pembuatannya.<br>Akan tetapi seni batik tetap tumbuh subur di indonesia dan dikenal oleh seluruh lapisan dan kalangan. Nika diperhatikan tidak ada perubahan yang mencolok antara produk batik terdahulu dengan batik sekarang karena pemilihan bahan corak dan cara pembuatannya masih menggunakan resep yang digunakan oleh pembatik zaman dahulu Karena resep nya yang cukup sederhana, maka batik menjadi seni dan kerajinan yang mudah untuk dipelajari oleh banyak orang Hanya saja mungkin sedikit diperlukan ketelitian, kesabaran, dan kreativitas untuk menghasilkan batik yang berkualitas.<br>Batik garutan umumnya digunakan untuk kain sinjang, tapi ia berfungsi juga untuk memenuhi kebutuhan sandang dan lainnya, Bentuk motif batik garut merupakan cerminan dari kehidupan sosial budaya, falsafah hidup, dan adat istiadat orang Sunda Motif-motif batik garut dihadirkan berbentuk geometrik sebagai ciri khas ragam hiasnya, selain itu bermotif flora dan fauna Bentuk geometrik umumnya mengarah ke garis diagonal dan bentuk kawung atau belah ketupat Warnanya didominasi oleh warna krem dipadukan dengan warna-warna cerah lainnya yang merupakan karakteristik khas batik garutan Saat ini pengolahan batik garutan terkonsentrasi di Kota Garut Jawa Barat",
        "motif":"Motif Merak Ngibing",
        "link":"https://i.pinimg.com/originals/8c/cb/2e/8ccb2e3f2faf203c81f9884bf40907ef.jpg"
    },
    {
        "id":8,
        "asal":"Batik Sumedang",
        "deskripsi_sejarah":"Sumedang lebih dikenal dengan kota tahu, yaitu tahu sumedang. Padahal kota yang berada di Provinsi Jawa Barat ini juga memiliki sumber daya manusia yang cukup unggul di bidangnya masing- masing. Awalnya, Sumedang bukanlah daerah yang memiliki tradisi membatik. Seiring perkembangan dan pertautan budaya, serta kreatifitas warganya maka munculah batik di Sumedang pada pertengahan tahun 90-an. Namun pada tahun 2004. usaha Batik Sumedang mulai mengalami penyusutan dan juga kerugian. Terutama setelah populernya tekstil bercorak batik. Masuknya tekstil bercorak batik mengubah konstelasi batik kasumedangan pun hilang dari pasaran.<br>Batik Sumedang namanya memang tak seterkenal nama-nama batik di daerah Jawa Barat lainnya seperti batik Cirebon, batik Garut, dan lain-lain. Saat ini memang sedikit sulit untuk menemukan batik Sumedang karena pengrajinnya sudah semakin jarang ditemukan. Batik khas Sumedang yang digali dari warisan budaya yang hidup di Sumedang menjadi ciri dari batik khas Sumedang.<br>Batik Sumedang juga disebut dengan Kasumedangan dan memiliki pola ceplokan. Batik Kasumedangan, adalah salah satu contoh warisan asli budaya yang merupakan simbol Kerajaan Sumedang, yang memiliki ciri khas budaya yang melambangkan keluhuran nilai Budaya Sunda, namun karena kurangnya perhatian dan bantuan dari Pemerintah Daerah akhirnya kini Batik Kasumedangan sudah dianggap mati suri.<br>Ragam hias batik Kasumedangan mendapat pengaruh dari Yogya, Solo, Cirebon dan daerah lainnya. Ragam hiasnya memiliki kekhususan, yakni mengacu pada kondisi sosial-ekonomi, geografis dan budaya masyarakat Sumedang itu sendiri Ragam hias batik Kasumedangan terinspirasi dari benda bersejarah dan kondisi lingkungan setempat. Adapun motif-motif batik khas Sumedang seperti motif lingga, daun boled, hanjuang, klowongan tahu, mahkota (siger) binokasih, motif kuda renggong, pintu srimangganti, dan lain sebagainya Semua motif tersebut terinspirasi dari sejarah kerajaan yang pernah ada di Sumedang, Geusan Ulun.",
        "motif":"Motif Mahkota Binokasih",
        "link":"https://fitinline.com/data/article/picture/Batik%20Sumedang%20Motif%20Mahkota%20Binokasih.jpg"
    },
    {
        "id":9,
        "asal":"Batik Indramayu",
        "deskripsi_sejarah":"Kisah awal munculnya batik khas Indramayu ini dimulai sejak tahun 1527 ketika kerajaan Demak berdiri. Ketika itu banyak pembuat atau pengrajin batik asal daerah Lasem di Rembang yang berdatangan ke Indramayu dan kawasan pesisir Jawa lainnya.<br>Dari kehadiran para pengrajin batik dari Lasem inilah muncul adopsi batik untuk dituliskan atau dicetak kembali pada batik Indramayu. Tapi bila menarik garis yang lebih panjang maka kita akan mendapati bahwa motif batik dari Lasem maupun Indramayu ini mempunyai pengaruh kuat dari China dan Arab.<br>Perdagangan bangsa China dan Arab pada abad ke-13 dan 14 saat itu memang berlangsung begitu pesat hingga membuat pengaruh besar untuk daerah-daerah yang disinggahinya, termasuk daerah pesisir Jawa utara.<br>Indramayu yang ketika itu memiliki pelabuhan Cimanuk terbesar di Jawa dan Asia membuat banyak pedagang dari beberapa negara berdatangan. Saat berdatangan para pedagang dari Arab dan Cina tersebut di Indramayu terdapat kerajaan Manuk Rawa yang sedang jaya-jayanya.<br>Salah satu budaya Indramayu yang terpengaruh oleh daerah sekitar adalah batik. Batik di Indramayu sendiri terpengaruh oleh daerah Lasem di Rembang. Dan secara umum, budaya di Indramayu ini sangat menarik karena banyak yang berasal dari akulturasi budaya Jawa dan Sunda bagian utara.",
        "motif":"Motif Batik Complongan",
        "link":"https://batik-tulis.com/wp-content/uploads/2014/12/gambar-batik-indramayu-motif-complongan.jpg"
    },
    {
        "id":10,
        "asal":"Batik Kuningan",
        "deskripsi_sejarah":"Kabupaten Kuningan Jawa Barat lebih dikenal masyarakat luas sebagai penghasil peuyeum. Tak banyak yang mengetahui jika Kuningan juga memiliki seni batik yang unik dan khas. Dari sisi sejarah tidak ditemukan adanya seni batik di Kuningan. Batik mulai dikembangkan di Kuningan pada tahun 2006. Batik Kuningan dikenal dengan nama batik Paseban Kuningan. Produksi batik ini berlokasi di daerah Cigugur. Motif-motif tersebut dibuat dan dirancang oleh Pangeran Djatikusumah, Pangeran Djatikusumah melakukan penelusuran batik Paseban yang dianggap punah melalui pendalaman seni yang ditemukan melalui ukir dan relief pada Gedung Paseban. Tujuan dikembangkan Batik Kuningan yaitu untuk mengangkat nilai-nilai kearifan lokal masyarakat Kuningan. Selain merupakan simbolisasi nilai-nilai budaya lokal (Sunda) yang sudah tertanam sejak lama.<br>Ciri khas batik Kuningan terletak pada tarikan garis yang kuat pada motifnya. Keunikan lain tampak pada motif yang besar tanpa isen-isen dengan warna gelap seperti hitam, biru tua, dan merah hati.<br>Selain desa Cigugur, terdapat desa lain yang menjadi sentra pembuatan batik Kuningan yaitu di desa Cikubangsar kecamatan Kramatmulya Di sana dapat ditemui beragam motif batik yang tidak kalah unik dan menarik Keunikan yang khas dari kearifan budaya lokal Sunda yang dituangkan dalam beragam motif batik.<br>Kuningan memiliki keberagaman budaya, sejarah dan ciri khas daerah yang sudah lebih dulu dikenal. seperti kuda Kuningan, Ikan Dewa (kancra bodas), Gunung Ciremai. Gedung Naskah Linggarjati (tempat perundingan pemerintah Belanda dan RI). Dengan ciri khas yang dimilikinya tersebut dijadikanlah sebagai motif khas batik Kuningan. Nilai tambah dari batik ini adalah lebih dari sekedar motif dalam kain tetapi juga mengandung unsur filosofis.<br>Ratusan motif yang unik dengan filosofi tertentu yang tetap mencirikhaskan Kuningan sudah banyak dibuat. Beberapa contoh motifnya yaitu motif Sekar Galuh, Oyod Mingmang. Mayang Segara. Adu Manis, Rereng Pwah Aci. dan lain sebagainya.<br>Sekar Galuh, sekar memiliki arti kembang dan galuh dari kata galeuh yang memiliki arti inti kehidupan. Secara filosofis sekar galuh mengandung makna bahwa manusia hendaknya melestarikan nilai-nilai adikodrati yang telah ada sejak awal secara berkesinambungan antar generasi",
        "motif":"Motif Bokor",
        "link":"https://3.bp.blogspot.com/-oH41zDgWs4M/WGDSAf0mftI/AAAAAAAAAVM/bDISgDb-bdEQwfBau8NLKiRAW3cgFuFWACLcB/s1600/Batik%2BBokor%2BKuningan.jpg"
    }
]